
{
    "date": [
        {
            "key": "team1",
            "name": "A Roman Water Carrier",
            "src": "/img/department_person01.jpg",
            "creator": "Carl Haag",
            "subConts": "Carl Haag was a Bavarian-born painter who became a naturalized British subject and was court painter to the duke of Saxe-Coburg and Gotha.\nHaag was born in Erlangen, in the Kingdom of Bavaria, and was trained in the Academy of Fine Arts Nuremberg and at Munich. He initially practised as an illustrator and as a painter in oils of portraits and architectural subjects; but in 1847 he settled in England, where he studied English watercolour techniques. After this he devoted himself to watercolours.\nIn 1850 was elected an associate of the Royal Society of Painters in Water Colours before becoming a full member in 1853. He also enjoyed the patronage of Queen Victoria. Between 1858 and 1860, he travelled to the Middle East, at first staying for more than a year in Cairo where he shared a studio with artist, Frederick Goodall. Later he journeyed to Jerusalem, Lebanon and Syria before returning to Cairo. During this period, he made many sketches which he worked up into paintings after returning to London. He returned to Egypt in 1873-74 to gather inspiration for further Oriental paintings.\nHe was a prolific and important painter Holy Land scenes. He gained a considerable reputation for his firmly drawn and meticulously elaborated paintings of Eastern subjects. Some of his depictions of the Middle East are in the Israel Museum's collection. In 1903, he retired and towards the end of his life, Haag left England and returned to the newly united German Empire, where he died in Oberwesel."
        },
        {
            "key": "team2",
            "name": "The Reading Lesson",
            "src": "/img/department_person02.jpg",
            "creator": "John Dawson Watson",
            "subConts":"John Dawson Watson RWS (20 May 1832 – 3 January 1892) was a British painter, watercolorist, and illustrator.\nHe was educated King Edward VI Grammar School, Sedbergh School and Manchester School of Design. His son was the Impressionist painter Dawson Dawson-Watson. His daughter, Francis, married Myles Birkett Foster in 1864.\nWatson exhibited at the Royal Academy from 1853 to 1890, the British Institution, the Society of British Artists Suffolk Street, Royal Watercolour Society, and the Grosvenor Gallery. He was famous for his paintings of genre scenes, often of children. His pictures were usually small, painted on panel or board, and showed a Pre-Raphaelite feeling for colour and detail. He was also a prolific and notable illustrator, producing many designs for books and periodicals. He worked for Once a Week, Good Words, London Society and others; among the many books he illustrated were Pilgrim's Progress, Arabian Nights, and Watt's Diine and Floral Songs. Works by him are in the Victoria and Albert Museum, Norwich and Liverpool."
        },
        {
            "key": "team3",
            "name": "Lithuanian Girl with Palm Sunday Fronds",
            "src": "/img/department_person03.jpg",
            "creator": "Kanutas Ruseckas",
            "subConts":"Lithuanian Girl with Palm Sunday Fronds is an 1844 oil on canvas painting by the Polish-Lithuanian artist Kanuty Rusiecki in the Lithuanian Art Museum.\nThis painting shows a girl holding grasses and willow fronds (known as Easter palm) on Palm Sunday. She is standing in front of a Baroque church and wearing a traditional dress. Rusiecki was at the peak of his fame in Vilnius when he painted this picture. He specialized in portraits but is also known for genre works that placed the local heritage in a majestic setting. This painting became so popular that it is considered today a symbol of the Lithuanian 19th-century Romantic movement.\nThe painting is similar to Rusiecki's earlier work, but less obviously symbolic:"
        },
        {
            "key": "team4",
            "name": "Jeremiah Lamenting the Destruction of Jerusalem",
            "src": "/img/department_person04.jpg",
            "creator": "Rembrandt Harmenszoon van Rijn",
            "subConts":"Rembrandt’s Jeremiah Lamenting the Destruction of Jerusalem depicts the prophet mourning the loss of the city, which can just be made out on the left hand side. Portrayed in sharp detail against an otherwise soft background, Jeremiah leans to his left, propped up by a large book marked Bibel. The position of the prophet is somewhat reminiscent of Michelangelo’s portrayal of the same prophet in his earlier Sistine Chapel fresco (1508-1512 CE).\nJeremiah 39–52 records the fall of Jerusalem and its immediate aftermath. Unlike Ezekiel, whose book speaks from the perspective of Babylonian exile, the book of Jeremiah speaks with the voice of those left behind in Judah; the prophet, it says, was granted permission to stay in Judah by the Babylonian king, Nebuchadnezzar. When Jeremiah left Judah with others who had been left in Judah by the Babylonians, he went Egypt.\nJeremiah was traditionally also considered the author of the book of Lamentations. This is attested even in the early translations of the Bible—the Septuagint, the translation into Greek, for example, includes a superscription that ends 'Jeremiah sat weeping, and lamented this lament over Jerusalem'. The perceived connection between Jeremiah and Lamentations is due in part to the two books' linguistic similarities, although this may simply be due to their shared subject matter and close chronological proximity. 2 Chronicles 35:25 records Jeremiah chanting a lament over the death of Josiah the king, which may have helped the two books to be connected in the subsequent tradition."
        },
        {
            "key": "team5",
            "name": "Portrait of William II, King of the Netherlands",
            "src": "/img/department_person05.jpg",
            "creator": "Jan Adam Kruseman",
            "subConts":"This is a portrait of King William II in military uniform, but with a decidedly informal air. Accompanied by his hound, he poses casually in the dunes, which in the Romantic era was considered the quintessentially Dutch landscape. In 1848 –when revolutions were raging throughout Europe –William II renounced royal autocracy and the Netherlands became a parliamentary democracy."
        },
        {
            "key": "team6",
            "name": "Old woman reading",
            "src": "/img/department_person06.jpg",
            "creator": "Cornelis Kruseman",
            "subConts":"Cornelis Kruseman was a Dutch painter, draughtsman, etcher, lithographer, silhouettist, paper-cut artist, and art collector. His works included portraits, biblical scenes, and depictions of Italian peasant life.\nCornelis Kruseman was born on 25 September 1797 in Amsterdam in the Batavian Republic (the present-day Netherlands) as the son of Alexander Hendrik Kruseman (1765–1829) and Cornelia Bötger. From the age of fourteen Cornelis Kruseman attended the Amsterdamse Tekenacademie and received tuition from Charles Howard Hodges (1764–1837) and Jean Augustin Daiwaille (1786–1850), as well as Petrus Antonius Ravelli (1788–1861).\nKruseman continued to live in Amsterdam until he travelled to Paris and Italy in 1821. He remained in Italy for four years, working with and learning from artists Jean-Victor Schnetz and Louis Léopold Robert. In 1825, after his return to the Netherlands, he settled in The Hague. In 1826 he published a travel account of his journey to Italy, entitled Aanteekeningen van C. Kruseman, betrekkelijk deszelfs kunstreis en verblijf in Italië.\nOn 3 October 1832 he married Henriette Angelique Meijer. In 1841 he left for Italy again, and remained there until 1848. Thus he is also called the \"Italian Kruseman\". From 1847 to 1854 he lived in The Hague, and after that in Lisse until his death.\nKruseman died at the age of 60 on 14 November 1857 in Lisse.\nSome of his many students included his second cousin Jan Adam Kruseman (1804–1862), Herman Frederik Carel ten Kate (1822–1891), Adrianus Johannes Ehnle and Raden Saleh."
        },
        {
            "key": "team7",
            "name": "Saying Grace",
            "src": "/img/department_person07.jpg",
            "creator":"Cornelis Pietersz Bega",
            "subConts":"Cornelis Pietersz Bega, or Cornelis Pietersz Begijn was a Dutch Golden Age painter and engraver.\nBega was born, lived and worked in Haarlem and was the son of sculptor and goldsmith Pieter Jansz. Begijn. His mother Maria was the illegitimate daughter of the Haarlem painter Cornelis van Haarlem. He assumed the name Bega when he started working professionally. He was a student of Adriaen van Ostade, and produced genre scenes of similar subjects, typically groups of a few peasant figures, often in interior settings, or fanciful figures such as The Alchemist or The Astrologer.\nFrom 1653 to 1654 he traveled by horse and boat on a Grand Tour with fellow painters Dirk Helmbreker, Vincent van der Vinne and Guillam Dubois through Germany, Switzerland and France. This trip was recorded in Vincent van der Vinne's diaries and gives an accurate view of the art in the cities they visited in those times. His dated works begin in 1652, and in 1654 he was accepted into the Haarlem Guild of St. Luke, dying only ten years later, which according to Houbraken was due to the plague. He was close friends with the Haarlem painter Leendert van der Cooghen."
        },
        {
            "key": "team8",
            "name": "Self-Portrait with Grey Felt Hat",
            "src": "/img/department_person08.jpg",
            "creator": "Vincent Willem van Gogh",
            "subConts":"Van Gogh painted this self-portrait in the winter of 1887-1888, when he had been living in Paris for nearly two years. Since his arrival in the city he had devoted much study to the dotted Pointillist technique. Van Gogh managed to apply it in his own fashion. His brushstrokes are running in a variety of directions, resulting in a self-portrait with a halo-like circle round his head."
        },
        {
            "key": "team9",
            "name": "The Angelus",
            "src": "/img/department_person09a.jpg",
            "creator": "Jean-François Millet",
            "subConts":"A man and a woman are reciting the Angelus, a prayer which commemorates the annunciation made to Mary by the angel Gabriel. They have stopped digging potatoes and all the tools used for this task – the potato fork, the basket, the sacks and the wheelbarrow – are strewn around them. In 1865, Millet said: \"The idea for The Angelus came to me because I remembered that my grandmother, hearing the church bell ringing while we were working in the fields, always made us stop work to say the Angelus prayer for the poor departed\". So it was a childhood memory which was behind the painting and not the desire to glorify some religious feeling; besides Millet was not a church-goer. He wanted to catch the immutable rhythms of peasant life in a simple scene. Here he has focused on a short break, a moment of respite.\nAlone in the foreground in a huge empty plain, the two peasants take on a monumental quality, despite the small size of the canvas. Their faces are left in shadow, while the light underlines their gestures and posture. The canvas expresses a deep feeling of meditation and Millet goes beyond the anecdote to the archetype.\nPerhaps that explains the extraordinary destiny of The Angelus: it triggered an unbelievable rush of patriotic fervour when the Louvre tried to buy it in 1889, was venerated by Salvador Dali, lacerated by a madman in 1932 and became a world-famous icon in the 20th century."
        },
        {
            "key": "team1",
            "name": "Mona Lisa",
            "src": "/img/department_person10.jpg",
            "creator": "Leonardo di ser Piero da Vinci",
            "subConts":"The Mona Lisa is a half-length portrait painting by Italian artist Leonardo da Vinci. Considered an archetypal masterpiece of the Italian Renaissance, it has been described as \"the best known, the most visited, the most written about, the most sung about, the most parodied work of art in the world\". The painting's novel qualities include the subject's enigmatic expression, the monumentality of the composition, the subtle modelling of forms, and the atmospheric illusionism.\nThe painting is probably of the Italian noblewoman Lisa Gherardini, the wife of Francesco del Giocondo, and is in oil on a white Lombardy poplar panel. Leonardo never gave the painting to the Giocondo family, and later it is believed he left it in his will to his favored apprentice Salaì. It had been believed to have been painted between 1503 and 1506; however, Leonardo may have continued working on it as late as 1517. It was acquired by King Francis I of France and is now the property of the French Republic, on permanent display at the Louvre, Paris since 1797.\nThe Mona Lisa is one of the most valuable paintings in the world. It holds the Guinness World Record for the highest known painting insurance valuation in history at US$100 million in 1962 (equivalent to $870 million in 2021)."
        },
        {
            "key": "team10",
            "name": "Woman with a Flower",
            "src": "/img/department_person11.jpg",
            "creator": "Paul Gauguin",
            "subConts":"Gauguin had a profound interest in non-Western cultures and traditions, and in his works, he often appropriated elements of Japanese, Javanese, and Egyptian art. His ability to fuse a variety of cultural influences and sources resulted in unique artistic creations. In 1893, Gauguin returned to France where he found little success and struggled financially. In 1895, he moved permanently to Tahiti. There, he continued to struggle with illness and poverty, and in 1898 he even tried to commit suicide. His late works include the monumental painting Where Do We Come From? What Are We? Where Are we Going? (1897-1898) and Two Tahitian Women (1899). Even though Gauguin continued to depict Tahiti as an idealized paradise, he became disillusioned by the Westernization of the island. In 1901, he moved to the Marquesan island of Hiva Oa, where he died two years later, on March 8, 1903. Gauguin was largely unappreciated during his lifetime, and only after his death, he received recognition for his experimental use of color and innovative Synethetist style."
        }
    ]
}